Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: If you feel that you will need pedagogic, linguistic or cultural preparation prior to the start of the training activity, please describe and justify any expenditure which you expect to incur in this regard (see also section: Budget). Please indicate any language preparation courses or other activities to be undertaken before the start of the training activity. (Note: a grant for linguistic preparation is not allowable where the training itself is oriented exclusively or predominantly towards the improvement of language skills).
de: Benötigen Sie pädagogische, sprachliche oder kulturelle Vorbereitung vor dem Beginn Ihrer Fortbildungsmaßnahme, beschreiben und begründen Sie bitte Ausgaben, die Sie in dieser Hinsicht erwarten (siehe auch entsprechenden Eintrag im Budget). Bitte geben Sie an, welche Sprachkurse oder andere Maßnahmen Sie vor Beginn der Fortbildungsmaßnahme durchzuführen beabsichtigen. (Bitte beachten Sie: Ein Zuschuss zur sprachlichen Vorbereitung ist nicht möglich in Fällen, in denen die Fortbildungsmaßnahme selbst ausschließlich oder überwiegend der Verbesserung der sprachlichen Fähigkeiten dient)

source: Please enter the horizontal issues addressed by your project.
de: Bitte geben Sie die Querschnittsthemen an, denen sich Ihr Projekt widmet.

source: In accordance with standard European Commission practice, the information provided in your application form may be used by the Commission to evaluate the Lifelong Learning Programme. The relevant data protection regulations will be respected.
de: Gemäß der Richtlinien der Europäischen Kommission können die in Ihrem Antragsformular angegebenen Informationen von der Kommission zur Evaluierung des Programms für lebenslanges Lernen verwendet werden. Die relevanten Datenschutzbestimmungen werden eingehalten.

source: Total travel cost
de: Reisekosten gesamt

source: Position of the Head of Institution/Organisation:
de: Position der Leitung der Einrichtung:

source: Operations
de: Aktivitäten

source: The Activity ends
de: Die Aktivität endet am

source: PARTNER
de: BETEILIGTE EINRICHTUNG/ ORGANISATION/ GRUPPE

source: - type of result (e.g. handbook, curriculum, recognition procedure, new teaching/training method, etc.),
de: - Ergebnistyp (z.B. Handbuch, Lehrplan, Anerkennungsverfahren, neue Lehr-/Ausbildungsmethode etc.)

source: PROJECT ORIGIN
de: PROJEKTURSPRUNG

source: EVALUATION
de: BEWERTUNG

source: If yes, please specify the type of learning needs.
de: Falls ja, spezifizieren Sie bitte die Art von Lernbedürfnissen

source: Please enter the details about any language preparation courses carried out.
de: Bitte geben Sie Einzelheiten zur durchgeführten sprachlichen Vorbereitung an.

source: If you have special needs, as defined in the LLP Guide 2011, Part I, Chapter 4.C., please give details of any additional arrangements that are necessary to enable you to take part in the training activity (e.g. an accompanying person). In justified cases the grant amout may be increased.
de: Bitte geben Sie hier die Einzelheiten der zusätzlichen Vorkehrungen an, die getroffen werden müssen, um Ihnen die Teilnahme an einer Lehrerfortbildung zu ermöglichen (z.B. eine Begleitperson), sofern Sie besondere Bedürfnisse wie im Leitfaden für Lebenslanges Lernen 2011, Teil I, Kapitel 4.C definiert haben. In begründeten Fällen kann der Zuschuss erhöht werden.

source: DATA VALIDATION
de: DATENÜBERPRÜFUNG

source: Country
de: Land

source: Project acronym (if any)
de: Kurzbezeichnung des Projekts (falls vorhanden)

source: IDENTIFICATION OF THE BENEFICIARY
de: BEZEICHNUNG DES ZUSCHUSSEMPFÄNGERS

source: TRAINING ACTIVITY IMPLEMENTATION
de: DURCHFÜHRUNG DER FORTBILDUNGSMASSNAHME

source: of partner:
de: der beteiligten Einrichtung/ Organisation/ Gruppe:

source: PRACTICAL ARRANGEMENTS
de: PRAKTISCHE DURCHFÜHRUNG

source: Teaching language. Please specify the language in which you would like to teach your subject/s
de: Unterrichtssprache Bitte spezifizieren Sie die Sprache, in der Sie Ihr Fach/Ihre Fächer unterrichten möchten

source: TOTAL Funding requested
de: Beantragte Finanzmittel GESAMT

source: For the form to function properly, JavaScript must be enabled in Edit - Preferences - JavaScript.
de: Damit dieses Formular korrekt ausgeführt werden kann, muss JavaScript unter Bearbeiten - Voreinstellungen - JavaScript aktiviert werden.

source: SPECIAL NEEDS?
de: MIT ERHÖHTEM FÖRDERSATZ?

source: If your partnership mainly deals with pedagogical or management issues, please explain how the project will be integrated into the ongoing activities of the participating organisations.
de: Wenn sich Ihre Partnerschaft in der Hauptsache pädagogischen Themen oder Themen des Schulmanagements widmet, erläutern Sie bitte, wie das Projekt in die laufenden Aktivitäten der teilnehmenden Einrichtungen eingebunden wird.

source: PARTICIPANTS' INVOLVEMENT
de: AKTIVE BETEILIGUNG

source: Please describe what you learned in terms of:
de: Bitte beschreiben Sie, was Sie gelernt haben im Hinblick auf:

source: EQUIPMENT
de: AUSRÜSTUNG

source: DATE OF BIRTH
de: GEBURTSDATUM

source: QUALITY MANAGEMENT PLAN
de: QUALITÄTSMANAGEMENTPLAN

source: Please enter the countries represented by the participants involved in the training activity.
de: Bitte führen Sie hier die Länder auf, aus denen die Teilnehmer/innen an der Fortbildungsmaßnahme kamen.

source: BACKGOUND/EXPERIENCE
de: HINTERGRUND/ERFAHRUNG

source: Number of support staff
de: Anzahl der Hilfskräfte

source: Programme Guide
de: Programm-Handbuch

source: Please state clearly, in the "specification" column, all type of estimated costs. For example, you may want to indicate:
de: Bitte machen Sie in der Spalte "Art der Ausgabe" genaue Angaben zu allen Arten von veranschlagten Kosten. Es sollte beispielsweise Folgendes aufgeführt werden:

source: LANGUAGE ACTIVITIES
de: SPRACHAKTIVITÄTEN

source: Special needs
de: Besondere Bedürfnisse

source: limit one A4 page in font 12
de: maximal eine A4-Seite in 12-Punkt-Schrift

source: If you have special needs, as defined in the LLP Guide 2011, Part I, Chapter 4.C., please give details of any additional arrangements that are necessary to enable you to take part in an assistantship. In justified cases the grant amount may be increased.
de: Bitte geben Sie hier die Einzelheiten der zusätzlichen Vorkehrungen an, die getroffen werden müssen, um Ihnen die Teilnahme an einer Assistenzzeit zu ermöglichen, sofern Sie besondere Bedürfnisse wie im Leitfaden für Lebenslanges Lernen 2011, Teil I, Kapitel 4.C definiert haben. In begründeten Fällen kann der Zuschuss erhöht werden. Trifft dies auf Sie zu?

source: How have you informed your organisation/other organisations/the local community of the results of your partnership?
de: Wie haben Sie Ihre Einrichtung/andere Einrichtungen/das lokale Umfeld über die Ergebnisse Ihrer Partnerschaft informiert?

source: 7. Other costs directly linked to the implementation of the Activity
de: 7. Sonstige direkt mit der Durchführung des Projekts verbundene Kosten

source: Please evaluate the following aspects concerning the outcomes of your Mobility.
de: Beurteilen Sie bitte das Ergebnis Ihres Aufenthaltes unter Berücksichtigung der nachfolgend genannten Aspekte.

source: Type
de: Organisationsform

source: Please explain the distribution of tasks between participating institutions and the competences required from each of them. Also explain how you will ensure the active envolvement of all partners in common partnership activities.
de: Bitte beschreiben Sie die Rolle jeder der teilnehmenden Einrichtungen und wie die Aufgaben im Rahmen der Partnerschaft untereinander verteilt sind. Erläutern Sie bitte, wie Sie die aktive Beteiligung aller Partner an den Aktivitäten sicherstellen.

source: Please list below the number of participants from each country, excluding experts, support staff, etc.
de: Bitte geben Sie nachstehend die Anzahl der TeilnehmerInnen aus jedem Land - ohne ExpertInnen, Hilfspersonal usw. - an

source: Has a Leonardo da Vinci Mobility Certificate been granted to your organisation?
de: Wird das Projekt unter dem LEONARDO DA VINCI Mobilitäts-Zertifikat gefördert?

source: no preference
de: keine Präferenz

source: Please note: only cheapest means of transport/fares are subject to reimbursement.
de: Bitte beachten Sie: Nur das günstigste Verkehrsmittel und der günstigste Tarif werden erstattet.

source: None
de: Keines

source: The name and address of the beneficiary of the grant;
de: Name und Anschrift des Finanzhilfeempfängers;

source: National Agency identification
de: Bezeichnung der Nationalen Agentur

source: PROBLEM HANDLING
de: UMGANG MIT PROBLEMEN

source: PEDAGOGICAL MATERIALS
de: PÄDAGOGISCHE MATERIALIEN

source: Overall total Staff costs
de: Pesronalkosten insgesamt

source: FIRST NAME
de: VORNAME

source: This form has not been submitted
de: Dieses Formular wurde nicht eingesendet

source: PERMANENT ADDRESS
de: STÄNDIGE WOHNADRESSE

source: Your proposal fulfils all the eligibility criteria for this activity set out in the Call.
de: ihr Antrag die in der Aufforderung angegebenen Kriterien für eine Teilnahme an dieser Aktivität erfüllt.

source: The application is submitted to the National Agency of the country where the applicant is resident. If the applicant works in a country other than in which he or she is resident, the application form must be sent to the National Agency in the country where the applicant works.
de: Das Antragsformular wird bei der Nationalen Agentur in dem Staat eingereicht, in dem der/die Antragsteller(in) seinen/ihren ständigen Wohnsitz hat. Bitte beachten Sie, dass Antragsstellende, die nicht in dem Staat arbeiten, in dem sie ihren ständigen Wohnsitz haben, ihren Antrag in dem Staat einreichen, in dem sich ihr Arbeitsplatz befindet.

source: Please follow NA instructions on complementary information on special needs required.
de: Bitte befolgen Sie die Anweisungen der NA hinsichtlich zusätzlicher Informationen bezüglich besonderer Bedürfnisse.

source: Departure date (dd-mm-yyyy)
de: Ausreisetermin (dd-mm-yyyy)

source: Each participating organisation has fulfilled its contractual obligations in relation to any earlier grants received from the National Agencies concerned.
de: Jede der teilnehmenden Einrichtungen hat ihre aus einer vorangegangenen Zuteilung eines Zuschusses resultierenden vertraglichen Verpflichtungen ihrer Nationalen Agentur gegenüber erfüllt.

source: 4. Other
de: 4. Sonstige

source: PREPARATION FOR THE ASSISTANTSHIP
de: VORBEREITUNG AUF DIE ASSISTENZZEIT

source: The objective is to permit an assessment of the financial capacity of the applicant promoters. Please note there is no specific form to submit the information outlined above .
de: Das Ziel ist hierbei, die finanzielle Leistungsfähigkeit der antragstellenden Einrichtungen/ Organisationen/ Gruppen einschätzen zu können. Bitte beachten Sie, dass es kein vorgeschriebenes Formular für die obengenannten Informationen gibt.

source: I declare having reached an agreement with all the promoters involved in the project with regard to the share of EU grant my organisation/group is entitled to receive in order to implement the project.
de: Ich erkläre, dass meine Einrichtung/ Organisation/ Gruppe mit allen beteiligten Einrichtungen/ Organisationen/ Gruppen dieses Projekts eine Vereinbarung über den Anteil der Finanzhilfe aus dem Gemeinschaftshaushalt geschlossen hat, den meine Einrichtung/ Organisation/ Gruppe zur Durchführung des Projekts erhält.

source: SETTING UP OF THE PARTNERSHIP
de: PARTNERSCHAFT

source: B.1 EU Grant
de: B.1 EU-Förderung

source: Project Total Number of Participant Mobility Experiences
de: Anzahl der Mobilitätserfahrungen im Projekt

source: Number of copies
de: Anzahl Exemplare

source: What is the added value of your project towards a more intensive European cooperation?
de: Welchen Mehrwert erwarten Sie im Hinblick auf eine intensivere europäische Kooperation?

source: Please send this report to your National Agency, duly completed and signed by 30 September 2010. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
de: Bitte senden Sie diesen Bericht komplett ausgefüllt und unterzeichnet bis spätestens zum 30. September 2010 an Ihre Nationale Agentur (NA). Dieser Bericht gilt als Anforderung der Überweisung der ausstehenden Restzahlung des Zuschusses. In Anlage III Ihrer Zuschussvereinbarung finden Sie die Grundlagen für die Berechnung der endgültigen Zuschusshöhe im Detail erklärt.

source: Subject taught
de: Unterrichtsfach

source: In case the proposal seeks to adapt and transfer pedagogical materials for learners or teaching staff, please:
de: Falls der Antrag die Adaption und den Transfer pädagogischer Materialien für Lernende oder Lehrpersonal anstrebt:

source: Account holder (Family name, First name)
de: Kontoinhaber (Nachname, Vorname)

source: Size (learners/trainees)
de: Anzahl (Lernende/TrainerInnen)

source: Dissemination and exploitation of results
de: Verbreitung und Nutzung der Ergebnisse

source: - number of copies foreseen (if applicable)
de: - vorgesehene Anzahl der Exemplare (sofern zutreffend)

source: Project costs - scale of unit cost (including experts and support staff)
de: Projektkosten - Standardbeträge (inkl. ExpertInnen und Hilfskräfte)

source: METHODOLOGY AND WORKPLANS
de: METHODIK UND ARBEITSPLÄNE

source: Work package
de: Arbeitspaket

source: Please evaluate the following aspects concerning the content of your Mobility.
de: Beurteilen Sie Ihre Mobilität bitte bezüglich der nachfolgend genannten inhaltlichen Aspekte.

source: LANGUAGES USED
de: SPRACHEN

source: Organisation's Legal Name (in All Letters, in National Language)
de: Vollständige rechtsgültige Bezeichnung der Organisation (in Landessprache und -zeichen)

source: your willingness to adapt to the new environment and your ability to work with young people
de: Ihre Fähigkeit, sich an neue Lebensbedingungen anzupassen, Ihre Fähigkeit, mit jungen Menschen zusammenzuarbeiten;

source: Does the organisation already have experience of participation in the Partnerships action under the current Lifelong Learning Programme or the former Socrates Programme?
de: Hat die Einrichtung bereits an einer Partnerschaft im Rahmen des aktuellen Programms für lebenslanges Lernen oder des vorangegangenen Sokrates-Programms teilgenommen?

source: Lumpsum for linguistic preparation.
de: Pauschalen für sprachliche Vorbereitung.

source: If you do have a preference, please complete the table below listing up to 3 locations (in order of preference) in which you would like to carry out your assistantship.
de: Wenn Sie eine Präferenz haben, füllen Sie bitte die folgende Tabelle aus, in der Sie bis zu drei Ortslagen und -größen auflisten können, an denen Sie Ihre Assistenzzeit absolvieren möchten (in der Reihenfolge Ihrer Präferenz):

source: If yes please provide further information in the table below:
de: Wenn ja. bitte in der untenstehenden Tabelle weitere Informationen angeben:

source: Advance Planning Visit - other costs (scale of unit costs)
de: Vorbereitender Planungsbesuch - andere Kosten (Festbetrag)

source: If you have a coach accompanying and supporting you with your activities, please provide contact details.
de: Wenn Sie bei Ihren Aktivitäten von einem Coach begleitet und unterstützt werden, geben Sie bitte dessen Kontaktdaten an.

source: If yes, fill in the table please.
de: Falls ja, füllen Sie bitte die Tabelle aus.

source: competences (i.e. knowledge, skills and attitudes) which might be acquired by the participants in your project
de: Kompetenzen (d.h. Wissen, Fertigkeiten und Auffassungen), die durch die Teilnahme an Ihrem Projekt erworben werden können

source: The application has been submitted using the correct application form.
de: Das aktuelle Antragsformular 2011 wird verwendet.

source: Please describe the size, scope of work, areas of specific expertise and competence; experience of the institution including staff experience in the field covered by the project.
de: Bitte beschreiben Sie Größe, Arbeitsbereich, besondere Kenntnisse und Erfahrungen der Einrichtung in den Bereichen, die das Projekt betreffen.

source: your plans on how to participate in school teaching (e.g. planned curricular and extracurricular activities)
de: Ihre Pläne für die Teilnahme am Lehrbetrieb der Schule (z.B. geplante Unterrichtsaktivitäten bzw. Aktivitäten/Initiativen außerhalb des regulären Unterrichts);

source: Partnership and activities/Project's design
de: Partnerschaft und Aktivitäten/ Entwurf des Projekts

source: Size (students)
de: Anzahl (Studierende)

source: Please indicate to which of the following categories of staff you belong
de: Bitte geben Sie an, zu welcher Kategorie von Bildungspersonal Sie gehören

source: - Make sure that you have used the official application form for the activity planned in the project
de: - Achten Sie darauf, dass Sie das offizielle Antragsformular für die im Rahmen des Projekts geplante Aktivität verwenden

source: HOST ORGANISATION
de: GASTGEBENDE EINRICHTUNG

source: Action Code
de: Aktionscode

source: The year should be composed of four digits and the value should be between 1960 and 2013.
de: Das Jahr muss aus vier Ziffern bestehen und zwischen 1960 und 2013 liegen.

source: CONTENT
de: Inhalt

source: PEDAGOGICAL, LINGUISTIC AND CULTURAL PREPARATION
de: PÄDAGOGISCHE, SPRACHLICHE und INTERKULTURELLE VORBEREITUNG

source: Please input the activity type (e.g.curricular, extra-curricular, European project, language club, etc.) or select the subject taught from the drop down, specify in which language the activity or the subject were delivered and the number of hours per week you spent on them. Add lines in order to input all activities and subjects in which you were involved during the assistantship.
de: Bitte fügen Sie den Aktivitätstyp ein (z.B. innerhalb des regulären Unterrichts, außerhalb des regulären Unterrichts, europäisches Projekt, Sprachclub, etc.) oder wählen Sie das Unterrichtfach aus dem Drop-Down-Menü aus, geben Sie an, in welcher Sprache die Aktivität durchgeführt oder das Fach unterrichtet wurde sowie die Stundenzahl pro Woche. Fügen Sie Zeilen hinzu, um alle Aktivitäten und Fächer aufzuführen, an denen Sie während Ihrer Assistenzzeit beteiligt waren.

source: How did your institution prepare for the assistantship?
de: Wie hat sich Ihre Einrichtung auf die Assistenzzeit vorbereitet?

source: EXPERTS AND HUMAN RESOURCES EXPERTS TRAINING
de: EXPERTEN, PERSONALVERANTWORTLICHE

source: special needs
de: mit erhöhtem Fördersatz

source: Limit: one A4 page + attachments, uploaded graphics
de: Maximal eine A4-Seite + Attachments, hochgeladene Grafiken

source: Name and position of the Head of institution/organisation:
de: Name und Dienstrang der Leitung der Einrichtung:

source: Stamp of the institution/organisation (if applicable):
de: Stempel der Einrichtung (falls zutreffend):

source: Medium that will be used
de: Vorgesehenes Medium

source: Activity type
de: Aktivitätstyp

source: Leonardo da Vinci - Transfer of Innovation
de: Leonardo da Vinci - Innovationstransfer

source: Training activities must start by 30 April 2012 at the latest.
de: Die Maßnahme muss spätestens am 30.4.2012 beginnen.

source: The applicant organisation is a legal body.
de: Die antragstellende Einrichtung ist ein Rechtskörper.

source: Describe the relevance of the project in your context (national and/or regional or other) and in the context of the programme objectives chosen by you.
de: Beschreiben Sie die Bedeutung des Projekts in Ihrem Kontext (national und/oder regional o.a.) und im Kontext der von Ihnen gewählten Programmziele.

source: if they have been guilty of grave professional misconduct proven by any means which the contracting authority can justify;
de: die im Rahmen ihrer beruflichen Tätigkeit eine schwere Verfehlung begangen haben, welche vom Auftraggeber nachweislich festgestellt wurde;

source: The objective is to permit an assessment of the financial capacity of the applicant promoters. Please note there is no specific form to submit the information outlined above.
de: Ziel ist es, eine Beurteilung der finanziellen Leistungsfähigkeit des Antragstellers zu ermöglichen. Bitte beachten Sie, dass es für die Einreichung oben angeführter Informationen/Unterlagen keine vorgegebene Form/Vorlage gibt.

source: Number of Reduced Mobilities (due to staff or pupils/learners/trainees with special needs or travel to or from Overseas Countries and Territories)
de: Anzahl der reduzierten Mobilitäten (aufgrund der Teilnahme von Schüler/innen / Lernenden / Auszubildenden mit besonderen Bedürfnissen oder Reisen in oder von Überseeländer und -gebieten)

source: your reasons for applying for the assistantship
de: Ihre Gründe für die Bewerbung um eine Assistenzzeit;

source: TYPE OF TRANSFER
de: TRANSFERTYP

source: Please describe the benefits you have gained from your Mobility abroad and the impact you expect on your professional/personal life, your organisation and on you students and persons you work with.
de: Bitte beschreiben Sie, welche Vorteile Ihnen der Auslandsaufenthalt gebracht hat und wie er sich auf Ihr Berufs-/Privatleben auswirkt.

source: Return date (dd-mm-yyyy)
de: Rückkehrtermin (dd-mm-yyyy)

source: Please explain your choices.
de: Bitte erläutern Sie Ihre Auswahl.

source: No. of planned outgoing mobilities (pupils/learners/trainees)
de: Anzahl der geplanten Mobilitäten (Schüler/Lernende/Auszubildende)

source: Amount allowed
de: Genehmigter Betrag

source: Did you work with pupils/learners who needed special learning support?
de: Haben Sie mit Schüler/innen / Lernenden gearbeitet, die besondere Unterstützung beim Lernen benötigen?

source: Total estimated costs (A.1 + A.2)
de: Gesamtsumme veranschlagter Kosten (A.1 + A.2)

source: Creates a file to be sent by email to the Beneficiary Organisation
de: Erstellt eine Datei die den FörderempfängerInnen der Organisation geschickt wird.

source: Economic sector
de: Wirtschaftssektor

source: Please indicate similar or related projects funded by the LLP programme and/or its former programmes or funded by other similar programmes in the last five years.
de: Geben Sie bitte an, ob Sie in den vergangenen fünf Jahren eine Förderung für ähnliche Projekte oder mit diesem in Zusammenhang stehende Projekte aus Mitteln des LLP-Programms für Lebenslanges Lernen - oder der vorangegangenen Programme erhalten haben.

source: To country
de: Nach (Staat)

source: SILENT PARTNERS
de: STILLE PARTNER

source: No. of Teachers/Staff
de: Anzahl der Lehrkräfte/Beschäftigten

source: Total subsistence
de: Aufenthaltskosten gesamt

source: Add Participant
de: Teilnehmer/in hinzufügen

source: Stamp (if applicable):
de: Stempel (sofern verfügbar):

source: Justification
de: Begründung

source: PROBLEMS/OBSTACLES ENCOUNTERED
de: AUFGETRETENE PROBLEME/HINDERNISSE

source: Please describe your training needs.
de: Bitte beschreiben Sie Ihren Fortbildungsbedarf.

source: COOPERATION AND COMMUNICATION
de: ZUSAMMENARBEIT UND KOMMUNIKATION

source: Amount requested
de: Beantragte Finanzhilfe

source: If your school wishes to host an assistant under Comenius, please choose option: "Host Schools for Comenius Assistants" in the Action field.
de: Möchte Ihre Einrichtung Gasteinrichtung für eine Assistenzkraft im Rahmen des Comenius-Programms sein, wählen Sie bitte "Gasteinrichtung für Comenius Assistenzkräfte" im Feld Aktion.

source: If yes, please give details
de: Falls Sie die Frage mit "ja" beantwortet haben, erläutern Sie bitte.
